
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "2.22"; ObjectID = "7"; */
"7.title" = "2.22";

/* Class = "NSMenuItem"; title = "1.8"; ObjectID = "8"; */
"8.title" = "1.8";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Menú desplegable Gamma"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Menú desplegable Gamma";

/* Class = "NSMenuItem"; title = "2.2"; ObjectID = "10"; */
"10.title" = "2.2";

/* Class = "NSMenuItem"; title = "Del archivo"; ObjectID = "18"; */
"18.title" = "Del archivo";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Campo de texto Gamma"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "Campo de texto Gamma";

/* Class = "NSMenuItem"; title = "Personalizado"; ObjectID = "20"; */
"20.title" = "Personalizado";

/* Class = "NSTextFieldCell"; title = "180.00"; ObjectID = "100019"; */
"100019.title" = "180.00";
